[DeadCatContainer1]
friendlyname="Turing"

[Dispenser0]
friendlyname="Despensa de EVE"
useverbtext="USAR"

[DoorSwitch0]
friendlyname="Controle da porta"

[ElevatorButton0]
friendlyname="Botäo do elevador"
useverbtext="CHAMAR ELEVADOR"

[LevelInfo0]
title="Sem título"
mapuiregions=(,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Esta é a casa do Pensador"),(Description="Túneis de manutençäo para a área do núcleo"),(Description="Sala que leva ao núcleo do computador e ao laboratório de Porter"),(Description="Túnel marinho que conecta a entrada principal com o núcleo do computador e ao laboratório de Porter"),(Description="Elevador que leva ao laboratório de Porter"),(Description="Escritório e estúdio de Porter"),(Description="Laboratório particular de Porter"),(Description="Baía de batisferas particular de Porter"))
labelfictionalmapname="O Pensador"

[LevelSummary]
title="Sem título"

[NonPhysicalReactiveActor1]
friendlyname="Controles da porta de acesso ao núcleo (quebrados)"

[NonPhysicalReactiveActor10]
friendlyname="Consola de control"
useverbtext="PREPARAR BATISFERA"

[NonPhysicalReactiveActor11]
friendlyname="Protótipo de TV à cores"
useverbtext="ALTERAR CANAL"

[NonPhysicalReactiveActor12]
friendlyname="Consola de control"
useverbtext="DAR MUESTRA"

[NonPhysicalReactiveActor21]
friendlyname="Protótipo de TV à cores"

[NonPhysicalReactiveActor4]
friendlyname="Console de cancelamento do computador principal"
useverbtext="USAR"

[NonPhysicalReactiveActor5]
friendlyname="Código do Pensador"
useverbtext="COLETAR"

[NonPhysicalReactiveActor6]
friendlyname="Console da impressora do Pensador"
useverbtext="CONTINUAR IMPRESSÄO"

[NonPhysicalReactiveActor7]
friendlyname="Leitor de cartöes perfurados"
useverbtext="USAR"

[NonPhysicalReactiveActor9]
friendlyname="Saída de ventilaçäo"

